{"data" : [
	{
		"Judul": "Menyeruput air dingin melalui sedotan",
		"Isi": "Salah satu cara unik yang dapat dilakukan untuk mengatasi kesulitan berhenti merokok adalah dengan menghirup air dingin melalui sedotan; hal ini dapat dijadikan cara untuk mengganti keinginan mengisap batang rokok. Selain itu"
	},
	{
		"Judul": "Catat hal positif yang terjadi setelah Anda berhenti merokok",
		"Isi": "Banyak perokok yang tidak mau berhenti karena merasa bahwa berhenti merokok hanya menyiksa diri. Padahal"
	},
	{
		"Judul": "Rutin sikat gigi",
		"Isi": "Biasanya"
	},
	{
		"Judul": "Hindari alkohol",
		"Isi": "Berdasarkan sebuah studi"
	},
	{
		"Judul": "Olahraga",
		"Isi": " bahkan hanya jalan kaki"
	},
	{
		"Judul": "Masukan sesuatu pada mulut Anda",
		"Isi": "Maksudnya adalah"
	},
	{
		"Judul": "Kuatkan diri terutama di dua minggu pertama",
		"Isi": "Waktu terberat dalam proses berhenti merokok adalah pada dua minggu pertama. Namun"
	},
	{
		"Judul": "Ingat kembali",
		"Isi": " apa alasan Anda berhenti merokok"
	},
	{
		"Judul": "Mengelola Stres",
		"Isi": "Stres bisa menjadi salah satu alasan seseorang memilih untuk merokok. Setelah merokok"
	},
	{
		"Judul": "Hindari Pemicu",
		"Isi": "Sedapat mungkin hindari faktor atau kebiasaan yang dapat membuat Anda kembali merokok"
	},
	{
		"Judul": "Terapi Penggantian Nikotin (Nicotine-Replacement Therapy / NRT)",
		"Isi": "Berhentinya asupan nikotin umumnya membuat seorang perokok merasa frustrasi sehingga sering membuat mereka gagal berhenti merokok. Terapi penggantian nikotin dapat membantu meringankan rasa frustrasi atau gejala putus obat tersebut."
	},
	{
		"Judul": "Libatkan Keluarga dan Teman Dekat",
		"Isi": "Beri tahu kerabat dan lingkaran pertemanan dekat bahwa Anda sedang dalam proses berhenti merokok. Dukungan orang lain dapat begitu berperan dalam membantu Anda berhenti merokok. Mereka yang akan mengingatkan dan membantu menjaga situasi menjadi lebih kondusif sehingga tujuan lebih mudah tercapai."
	},
	{
		"Judul": "Terapi Perilaku",
		"Isi": "Cara berhenti merokok melalui terapi perilaku adalah bentuk konseling yang membantu Anda untuk fokus pada strategi berhenti merokok. Terapi ini dilakukan dengan bicara pada konselor dalam sesi psikoterapi"
	},
	{
		"Judul": "Membersihkan Rumah",
		"Isi": "Bersihkan rumah dari aroma rokok dan segala hal yang dapat mendukung Anda merokok dalam jumlah banyak. Cuci pakaian"
	},
	{
		"Judul": "Olahraga",
		"Isi": "Olahraga dapat membantu mengurangi dan mengalihkan hasrat akan nikotin. Begitu ingin merokok"
	},
	{
		"Judul": "Pola Makan Sehat",
		"Isi": "Cara berhenti merokok dengan mengonsumsi pola makan sehat adalah hal yang tak kalah penting. Selama masih terbiasa merokok"
	},
	{
		"Judul": "Hipnosis",
		"Isi": "Saat dihipnosis"
	},
	{
		"Judul": "Obat-obatan",
		"Isi": "Jika cara berhenti merokok di atas belum berhasil"
	},
	{
		"Judul": "Terus Berusaha",
		"Isi": "Berulang kali gagal berhenti merokok adalah kondisi yang umum terjadi. Gagal sekali bukan berarti Anda tidak mungkin berhasil lepas dari rokok. Banyak orang yang akhirnya baru dapat berhenti selamanya setelah mencoba beberapa kali."
	},
	{
		"Judul": ""
	}
] }